{
  "": {
    "C6DC76924ED5DF7095E7349F1D1634DA": "Принять",
    "03051E31456018A256070EAC22F00A05": "Атака",
    "C6F63A2B4F67C7553EA2A0A3248EAD0B": "Опытный строитель",
    "DFDF60724BD6792D8D680C98A21FA27E": "Коготь",
    "C169AA8D4F0D0647785833835BD68394": "Опытный вояка",
    "BC9CB580426D0AB2BCC329B5885DDBDF": "Консоли",
    "33511D9247943EFCB9972182E91059A4": "Отклонить",
    "EC9F2F6848F54A710609E4804FEC433B": "По умолчанию",
    "9A9B9A5549722ECCDF0CF3B4B92354DC": "Рабочая конфигурация A",
    "EA6E97BE4E52B1CB62B6E89C09456696": "Рабочая конфигурация B",
    "BD201EE44C7E818FEC3636B3CE765BF2": "Стойкость",
    "4242EC5C4815C73CB32C9692DC653B86": "Лицензионное соглашение Fortnite",
    "44EB7293461A878D7879BBBCEE28C421": "Число убийств",
    "F3DC255049F4092BD44B319AF6ABE521": "Главное меню",
    "1CB7E526425E9D573FB8FD87FEA23591": "Меню",
    "81298A604B4E1095281221B157A42D3A": "Мобильные устройства",
    "8CAEB231423AD11B53C791A8A2B06347": "Мобильные устройства",
    "96A8FD5B4AC14EE0C9F807A459754219": "Мобильные устройства",
    "8F93900A4EDAEFAA44E74F8384124F3A": "Передача выключена",
    "47E925B4474B81B56562F787B13F8429": "Старая школа",
    "54D60E144BCF6F134BD1E7A2EE10604C": "Параметры",
    "5B5A2F54452929B4B3D37BA95E238364": "Параметры",
    "91344C154AD8AE7375A4B580F249CABE": "Просим вас внимательно ознакомиться с данным соглашением. Этот юридический документ разъясняет ваши права и обязанности, связанные с использованием программного обеспечения Epic, включая использование услуг и совершение покупок с помощью данного ПО. Загружая или используя данное ПО либо иным образом принимая данное соглашение, вы соглашаетесь соблюдать условия данного соглашения. Если вы не принимаете условия данного соглашения, вы не можете загружать и использовать данное ПО. При этом мы хотим обратить ваше внимание на некоторые важные условия, правила и процедуры, описанные в данном соглашении. Если вы принимаете данное соглашение: 1. Вы также соглашаетесь с другими принципами и правилами Epic, которые явным образом описаны в данном соглашении. Просим вас внимательно ознакомиться со следующими документами, а именно: с Политикой конфиденциальности, в которой указано, какую информацию мы от вас получаем и как её защищаем; с Правилами для неофициальных материалов, в которых указано, как вы можете использовать интеллектуальную собственность Epic в создаваемых вами материалах; с Условиями обслуживания, в которых приведены правила использования наших веб-сайтов. 2. Вы предоставляете Epic лицензию на использование любых ваших материалов, созданных с помощью данного сервиса. Более подробная информация представлена ниже, в разделе, посвящённом пользовательским материалам. 3. Вы и компания Epic соглашаетесь разрешать возникающие между вами споры посредством индивидуального арбитражного рассмотрения (не в суде). Мы считаем, что альтернативный процесс разрешения споров в виде индивидуального арбитражного рассмотрения позволит урегулировать любой спор справедливо и при этом быстрее и эффективнее, чем при официальном судебном разбирательстве. Этот процесс подробно описан в пункте 12. Данный текст выделен и написан заглавными буквами, поскольку он чрезвычайно важен: НАСТОЯЩЕЕ СОГЛАШЕНИЕ СОДЕРЖИТ ПОЛОЖЕНИЕ ОБ ИНДИВИДУАЛЬНОМ АРБИТРАЖНОМ РАССМОТРЕНИИ И ОТКАЗЕ ОТ КОЛЛЕКТИВНЫХ ИСКОВ. ЕСЛИ ВЫ ПРИНИМАЕТЕ ДАННОЕ СОГЛАШЕНИЕ, ВЫ И КОМПАНИЯ EPIC СОГЛАШАЕТЕСЬ РАЗРЕШАТЬ СПОРЫ ПОСРЕДСТВОМ ИНДИВИДУАЛЬНОГО АРБИТРАЖНОГО РАССМОТРЕНИЯ И ОТКАЗЫВАЕТЕСЬ ОТ ПРАВА ОБРАЩАТЬСЯ В СУД ИНДИВИДУАЛЬНО ИЛИ В РАМКАХ ПОДАЧИ КОЛЛЕКТИВНОГО ИСКА, А КОМПАНИЯ EPIC СОГЛАШАЕТСЯ ОПЛАТИТЬ ВАШИ РАСХОДЫ НА АРБИТРАЖНОЕ РАССМОТРЕНИЕ ПО ВСЕМ СПОРАМ НА СУММУ ДО 10 000 ДОЛЛАРОВ США, ЕСЛИ ОНИ БЫЛИ ДОБРОСОВЕСТНО РАЗРЕШЕНЫ (СМ. ПУНКТ 12). У ВАС ЕСТЬ ОГРАНИЧЕННОЕ ПО ВРЕМЕНИ ПРАВО ОТОЗВАТЬ СОГЛАСИЕ НА ДАННЫЙ ОТКАЗ. ЧТОБЫ ПРИНЯТЬ ДАННОЕ ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ, ВЫ ДОЛЖНЫ ДОСТИГНУТЬ СОВЕРШЕННОЛЕТИЯ ПО ЗАКОНАМ ВАШЕЙ СТРАНЫ ПРОЖИВАНИЯ. ВЫ НЕСЁТЕ ЮРИДИЧЕСКУЮ И ФИНАНСОВУЮ ОТВЕТСТВЕННОСТЬ ЗА ВСЕ ДЕЙСТВИЯ, СВЯЗАННЫЕ С ИСПОЛЬЗОВАНИЕМ НАШЕГО ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ ИЛИ ПОЛУЧЕНИЕМ К НЕМУ ДОСТУПА, ВКЛЮЧАЯ ДЕЙСТВИЯ ЛЮБОГО ЛИЦА, КОТОРОЕ ПОЛУЧИЛО ВАШЕ РАЗРЕШЕНИЕ НА ДОСТУП К ВАШЕЙ УЧЁТНОЙ ЗАПИСИ. ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО ДОСТИГЛИ СОВЕРШЕННОЛЕТИЯ, ПОНИМАЕТЕ И ПРИНИМАЕТЕ ДАННОЕ СОГЛАШЕНИЕ (ВКЛЮЧАЯ УСЛОВИЯ РАЗРЕШЕНИЯ СПОРОВ). ЕСЛИ ВЫ НЕ ДОСТИГЛИ СОВЕРШЕННОЛЕТИЯ, ВАШ РОДИТЕЛЬ ИЛИ ОПЕКУН ДОЛЖЕН ДАТЬ СОГЛАСИЕ НА ЗАКЛЮЧЕНИЕ ДАННОГО СОГЛАШЕНИЯ.",
    "F3C79B7E42B5200E86399394FD9A34D5": "Мощь",
    "24EE21834331A4759AD0BEB357E92565": "Сопротивляемость",
    "FEDBE72D4C8FFF34DDB8059C70DA8514": "Техника",
    "04362451428EF124D79B4295B90FAA46": "Передача",
    "F19C7AC643207B4370C9448A0F94C700": "Неизвестно",
    "749228DA476D8CBCCDCAF8BE56F54070": "В-баксы",
    "6FF2B920404C2FFE4380DC9152ACC6C2": "Внимание"
  },
  "SocialTags": {
    "LfgStateNoSocialTagsAddedButton": "ДОБАВИТЬ ТЕГИ",
    "LfgStateLfgOffNoSocialTagsButton": "ПОДБОР ТЕГОВ И ГРУППЫ",
    "RebootStateRebootInviteAllRallied": "ВСЕ ПОДХОДЯЩИЕ ДРУЗЬЯ СНОВА В ИГРЕ!",
    "LfgStateApplyButton": "ПРИМЕНИТЬ",
    "LfgStateNoSocialTagsAdded": "Добавьте в свой профиль до трёх социальных тегов, чтобы получить возможность объединяться в группы с игроками, чьи теги совпадают с вашими.",
    "LfgStateChangeTagsButton": "ИЗМЕНИТЬ ТЕГИ",
    "Competitive": "Соревнования",
    "LfgStateLfgOffSocialBan": "Вследствие ваших недавних действий вам был запрещён доступ к функции «Поиск группы».",
    "TagsErrorDescription": "При обновлении социальных тегов произошла ошибка",
    "LfgStateNoFriendsButton": "ПОИСК ГРУППЫ",
    "Game Modes": "Игровые режимы",
    "RebootStateRebootInviteAllRalliedButton": "ПРИГЛАСИТЬ НОВОГО ИГРОКА",
    "RebootStateRebootInvitePlayerButton": "ПРИГЛАСИТЬ НОВОГО ИГРОКА",
    "LfgStateLfgOffNoSocialTags": "Новая функция «Поиск группы» позволяет находить игроков с такими же социальными тегами, как у вас. Добавьте социальные теги в профиль прямо сейчас и приступите к поиску игроков!",
    "LfgStateLfgUnavailable": "В настоящее время функция «Поиск группы» недоступна из-за технического сбоя. Повторите попытку позже.",
    "LfgErrorTitle": "Поиск группы",
    "LfgErrorGeneric": "В настоящее время функция «Поиск группы» недоступна из-за технического сбоя. Повторите попытку позже.",
    "LfgStateNoSocialTagsSelected": "Социальные теги не выбраны! Выберите теги, чтобы найти игроков для отправки приглашений.",
    "LfgStateNoResults": "Игроки с выбранными социальными тегами не найдены. Повторите попытку позднее.",
    "OFF": "ОТКЛ.",
    "ON": "ВКЛ.",
    "LfgStateNoSocialTagsSelectedButton": "ВЫБРАТЬ ТЕГИ",
    "LfgStateNoResultsButton": "СЛУЧАЙНЫЙ ВЫБОР",
    "LfgStateShuffleButton": "СЛУЧАЙНЫЙ ВЫБОР",
    "LfgStateShufflingButton": "СЛУЧАЙНЫЙ ВЫБОР",
    "TagsErrorTitle": "Не удалось обновить социальные теги",
    "LfgStateLfgOffButton": "ВКЛЮЧИТЬ «ПОИСК ГРУППЫ»",
    "LfgStateNoFriends": "Все друзья офлайн?\nНайдите случайную группу! ",
    "LfgStateLfgOff": "Включите функцию «Поиск группы», чтобы найти игроков, чьи социальные теги совпадают с вашими.",
    "Vibes": "Атмосфера",
    "LfgErrorRateLimitReached": "Вы перезапустили процесс поиска группы макс. количество раз. Повторите попытку позже."
  }
}