{
  "": {
    "97397DE64494990CB5BD46BCF5B90161": "<text color=\"67C0CC\">Этап {Step} из {StepCount} —</> {ExistingText}",
    "332DCF0D461801ED6FDB5F80C6C81EBA": "<text color=\"FF003D\">Внимание!</> Это <text color=\"CCF2FF\">животное-друг</> чувствует себя брошенным. Если ему долго не уделять внимания, оно станет <text color=\"1F79FF\">несчастным</> и, может быть, даже <text color=\"FF003D\">покинет ваше поселение</>.",
    "5D805523418BF5F1E37259BA1A36398C": "На своём веку немногословный Банан повидал многое. Он — яркий друг с отличным вкусом, который не даст вам изголодаться по приключениям. ",
    "809829B440B7A345F64CB1AC82AEBBF9": "Свободолюбивая Джулс — настоящий гений инженерной мысли. Она умеет всё: собирать машины, чинить машины и адаптировать их к суровым условиям дикой природы. Так что не стоит недооценивать её. Её это раздражает.",
    "2E9529E74633DF4B91F7428F6A467B67": "Честный и благородный защитник поселений Синий оруженосец ждёт подходящего поручения, чтобы начать карьеру рыцаря. Так что, если у вас есть на примете дракон, которого надо победить, или сокровища, которые надо найти, Синий оруженосец к вашим услугам! Рекомендации от бывших начальников-героев предоставляются по запросу.  ",
    "0D48227144B3766813E1B6953C3CC234": "Мастер на все руки… особенно если в этих руках топор. Дровосеки будут производить на лесопилке различные материалы из древесины, например доски.",
    "E3CD6D834E6B5DBFF3FC63845465DE75": "Новый таинственный житель появится, когда вы поможете отстроить поселение!",
    "B5D6F4EC4C6A24677E2783A169438B7B": "Будучи перфекционистом, Оскар предъявляет высокие требования ко всему, что его окружает: к друзьям, к поселению и даже к самому себе — и не любит тянуть кота за хвост. Если вы не станете оказывать ему медвежью услугу, ваше знакомство может перерасти в долгую и крепкую дружбу.",
    "8647D87742EDD48C24972FA2DF1E6BA3": "Настоящее сокровище! Огранщики будут заниматься обработкой самоцветов.",
    "3C56945D4ECC4A9C9B6FBDA338CEB9E7": "Загадочная и стильная шпионка, которая всегда приземляется на лапы и пользуется гаджетами собственной разработки. Зачем полагаться на кого-то, если ты сама гениальная изобретательница?",
    "3B667BC14BB352475CC9D2B73297F212": "Приключения зовут, и звать их — Сойер! Этот прославленный исследователь джунглей с ещё более прославленной шляпой поведает вам не одну захватывающую историю о своих бравых похождениях. Он ждёт не дождётся, когда кто-нибудь попросит у него автограф.",
    "1FF8B4EE41A6C6921B2D1CB7CD10FF05": "Проведя долгое время на необитаемом острове, Карл Коралл наконец готов вернуться в общество… ну, почти. И что с того, что он стал немного замкнутым? Ему просто нужен друг, с которым можно сидеть в тишине и читать что-нибудь.",
    "A568F5A74A10AD6401BFBF90D8441FD0": "Магнит случайно испортил программу, заложенную в C-43S, и теперь его интересует связь киборгов не столько с людьми, сколько с кукурузой. Он одержим идеей вырастить самый идеальный початок кукурузы в мире, и, может статься, он осуществит свою мечту в поселении.",
    "7E80496A406D8A951BDBCA99BB726BA8": "Все задачи данного задания выполнены!",
    "BAC00CA24F2040010B6E70ACE94C7D0D": "В этом поселении может жить ещё одно животное.",
    "BFEC1CED4343A8FC32B6FE8D9E1C5B4C": "В это поселение может переехать ещё один житель.",
    "E4AA38034EE8DA5BC168B185805B7761": "В этом поселении может гостить ещё один житель или животное.",
    "48F0425C4E5DA3B3FEFE5C984B3D5998": "Появится неизвестный житель.",
    "362AC28F461B0CC59D7424BD18C25788": "Животновод",
    "3A7027E04821DD85A7030FA12C61BC5D": "Животновод",
    "5E13F90B4E2ADC545FA1AEA044EF3065": "Чтобы животные-друзья были <text color=\"7DCA1C\">счастливы</>, <text color=\"CCF2FF\">проводите с ними время</> и <text color=\"CCF2FF\">угощайте лакомствами</>. <text color=\"CCF2FF\">Счастливые</> животные будут <text color=\"CCF2FF\">производить больше ресурсов</> и продолжат <text color=\"CCF2FF\">жить в вашем поселении</>. Если животному-другу долго не уделять внимания, оно станет <text color=\"1F79FF\">несчастным</> и, может быть, даже <text color=\"CCF2FF\">покинет ваше поселение</>.",
    "706B9C0742DD607B04E66BB19E7A8271": "Чтобы животные-друзья были <text color=\"7DCA1C\">счастливы</>, <text color=\"CCF2FF\">проводите с ними время</> и <text color=\"CCF2FF\">угощайте лакомствами</>. <text color=\"CCF2FF\">Счастливые</> животные будут <text color=\"CCF2FF\">производить больше ресурсов</> и продолжат <text color=\"CCF2FF\">жить в вашем поселении</>. Если животному-другу долго не уделять внимания, оно станет <text color=\"1F79FF\">несчастным</> и, может быть, даже <text color=\"CCF2FF\">покинет ваше поселение</>.",
    "A13BC4E34EEEC9D6372A32B7B016284B": "Животные-друзья будут чувствовать себя <text color=\"CBEDE5\">нейтрально</>, если уделять им недостаточно внимания, поэтому важно <text color=\"CCF2FF\">проводить с ними время</> и <text color=\"CCF2FF\">угощать их лакомствами</>, чтобы они ощущали вашу заботу. Если животному-другу долго не уделять внимания, оно станет <text color=\"1F79FF\">несчастным</> и, может быть, даже <text color=\"CCF2FF\">покинет ваше поселение</>.",
    "D96B68E740E925591383BD82406A644D": "Животные-друзья станут <text color=\"1F79FF\">несчастными</>, если не уделять им внимания, поэтому важно <text color=\"CCF2FF\">проводить с ними время</> и <text color=\"CCF2FF\">угощать лакомствами</>, чтобы они ощущали вашу заботу. Если животному-другу долго не уделять внимания, оно станет <text color=\"1F79FF\">несчастным</> и, может быть, даже покинет ваше <text color=\"FF003D\">поселение</>.",
    "1A22C7D741C5201521811287A61312B0": "Названия животных будут <text color=\"67C0CC\">видны</> <text color=\"67C0CC\">всем</>, кого вы пригласите в свой мир. <text color=\"67C0CC\">Не указывайте в них</> личные данные, например ваше <text color=\"67C0CC\">настоящее имя, адрес или номер телефона.</>",
    "FFF347754C63166C7E14019829CB25E7": "В детстве Раптор мечтал парить высоко над землёй, словно птица. А потом он узнал о самолётах и скорректировал свои мечты. Этот чуткий и отважный пилот поднимается в небо, чтобы найти вдохновение… и новых друзей. ",
    "9C858C4448C702DDC95E4483C0AB41CD": "Эш без ума от растений! Чего уж таить: порой Эш больше предпочитает возиться с цветами, чем общаться с друзьями. Но если вы хотите подобрать идеальную приправу к ужину, узнать 500 фактов о деревьях или найти кого-то для ритм-секции, то вы знаете, к кому обратиться! ",
    "FD04D2F74491B8041057DFA1629CC06C": "Попросить уйти",
    "988BF69641E7A5C042F865A547A5E926": "Попросить уйти?",
    "6AB780854EEFB45D9DD6BF93EFA21A1D": "Назначить",
    "748A735A4990E01013473292B7976A69": "Назначить",
    "9F91873B45C4B6C269576CA4FF3D9BB6": "Текущие работы",
    "592E92754371AD5DD856AAB317F3D5EF": "Назначено в другие хлева",
    "3914665446618A40C27209AB6593DD13": "Что, в пузе урчит? Подымайтесь на борт шхуны Кока, где этот старый морской волк накормит вас самыми изысканными блюдами, которые можно сварганить в открытом море! Правда, ему придётся импровизировать с продуктами, доступными на суше. Морские сухари приобретаются отдельно.",
    "1D1EE2184612FD0227A235906D3813BB": "Назад",
    "9387701C4BE03F7A4DF4A9A5324A4C69": "За дело! Мельники будут превращать зерно и такие культуры, как пшеница, в муку и другие продукты.",
    "F07D87E644097592BEEAEA9900C073F6": "Бард",
    "79C230514A0AC6718B7042ADC1EE943B": "Распределение",
    "ACA7D82D494700ACF7F8449282C327D1": "У Бек репутация контрабандистки, которую никому не удалось поймать. Осторожность — её второе имя. Если нужно доставить что-то по-тихому, обращайтесь к Бек.",
    "A934C24E427128A0EA7F63B0F891A6F5": "Вдох. Выдох. Спокойная и собранная Кристалл — гуру медитации и мастер планирования, поэтому ей рады в любом поселении. Благодаря её вдумчивому и осознанному подходу к жизни любому жителю поселения будет чему у неё поучиться.",
    "055F308A4689FF4FECBCCDB32DD8D2EE": "Яркая и жизнерадостная инженер Лана Лейн обожает заводить друзей, вкусно есть и веселиться! Когда-то она разрабатывала популярные торговые автоматы, но теперь готова присоединиться к поселению и найти для себя новое занятие… а также закатить парочку вечеринок.",
    "98DA10724CCB1EFF0B8730B92D54B7B2": "Бруно",
    "B37A4A5F479ECCA573049FB99B8A5CF2": "Леший готов ко всему! Леший рад помочь новым друзьям исследовать всё вокруг и будет радоваться любому приключению! Просто не дайте Лешему попасть в громкую грозу и страшную темноту…",
    "5A83BA9B4F21587E3E4998A8F502BC3B": "Может производить за работой:",
    "938795EA4F5DFCE8A5628985E9D645FB": "В мире нельзя приручить больше животных!",
    "BF28ED73420D62C3127CCF8C96CFE94B": "Капитан",
    "078085EE40635180715BDB9AEB514427": "Переименовать",
    "0FD08D9F4ADA0AF50222C2A4BDD0C2BD": "Повар",
    "61AB296C4722EA4E00F9EDB0C4169EB6": "Выберите цвет",
    "6606E1904BBAAF97CB3A2B859F0C7E86": "Выберите значок",
    "A6C50A2E47A62143676F30A68D938E88": "{object}: очистьте место для строительства",
    "1237DFB746CAE9DA9AE2079927BDAB68": "Смышлёная искательница сокровищ Добытчица перевидала уйму коварных ловушек и опасных руин, при этом она редко могла себе позволить отдохнуть. Теперь Добытчица рада, что может наконец-то перевести дух и поделиться своей мудростью с другими… Впрочем, она не гарантирует, что сможет долго противиться зову приключений!",
    "71B3136C4CA768E39B0A0C9FE3C12C8C": "Закрыть",
    "9FBCD7EB425C44A092BA23B773E95059": "Закрыть",
    "E527B699479C6C8B5436A28034EE6550": "Отвёртка родом из большого семейства механиков. Эта жизнерадостная изобретательница обожает возиться с машинами. Вы с ней обязательно подружитесь, если не боитесь запачкаться в масле.",
    "111A46A74F91AD21EE1973B89345640A": "Командный пункт",
    "69EAEA6A4C96FD215CE04CB55C20310C": "Командный пункт",
    "A4C9F429435539478AD852985933A468": "{object}: завершите постройку с включённой помощью",
    "A40491834912AC29322E03AA7744BD52": "Изготовитель компоста",
    "F68694EC4856D99F475FB18B6E28AD2D": "Творец и мастер своего дела. Собиратели будут приносить ресурсы, найденные возле поселения.",
    "0D0EECFA4950AAB1B438CDAD2C75B366": "Победите главарей",
    "CF2464B14D065534F6A4419626A3FF30": "Победите главарей",
    "0B667EAE436FB993805D67818E3C7B38": "Победите приспешников",
    "576A638A4751EBFE02EBE8B5018B1798": "Победите приспешников",
    "0CBB3A30482809D8C449F282755E10C6": "В отчаянии",
    "80828F474BC65BE0C3D185A0393714C4": "Когда ищешь прошлое, нужно провести не один час за тихими и вдумчивыми раскопками. В этом деле Флинт настоящий профессионал. Он докажет всем, что молча сидеть на месте и аккуратно смахивать пыль с древней лейки тоже бывает весело.",
    "4C69472940A70D36428A7D8E027CA463": "Приземлённый фермер Отис всегда рад протянуть руку помощи и развесить уши, повстречав хоть незнакомца, хоть хорошего приятеля! Ещё он любит готовить, копаться в огороде и общаться по душам со своими животными. Правда, никто не знает, понимает он их всё-таки или нет.",
    "0A608FD1497C5A147D8493903EFF6B3D": "Редактировать данные поселения",
    "5E0BCBC14375F9ABF4505F918B39609A": "Войдите в пещеру",
    "93A814D54E1607788102A38E5B063080": "Войдите в пещеру",
    "238EF7DC423F2BCAB753E195B89CF79E": "Событие",
    "8F13ECF947F51B854493BABF722FD808": "О лихом мошеннике Тале Тиррусе и его достойной целой голодрамы карьере контрабандиста наслышана вся галактика — об этом позаботился он сам. Если нужно перевезти что-то быстро — пусть и не очень-то тихо — довер-рьтесь Тиррусу!",
    "8B2B38A94C6215ADE742FE8842D974C9": "Ни один другой ходячий фрукт не обожает праздники так, как их обожает Мороженый Банан! Какой бы ни была тема праздника, он всегда готов броситься развешивать разноцветную мишуру, летучих мышей, жутких привидений и любые другие украшения. А вот снимать все эти декорации ему уже неохота.",
    "EC7799B14C289A63014844BDEE0E5E18": "Мир полон загадок — просто нужно их искать! Неприметная сельчанка Дана всегда интересовалась тайнами и секретами, поэтому начала профессионально расследовать их на своём подкасте «Кирпичные тайны»! Хотите узнать, что ей удалось выяснить? Сперва пара слов от спонсоров…",
    "19E7B59B42B2F95ADC2189B5C1365104": "Ковбойка знает любимую еду своих животных, без труда может отвести их домой, а также прекрасно осведомлена об их мечтах и надеждах. Она просто хочет завести уютное небольшое ранчо и разводить там всевозможных зверушек. Быть может, ваше поселение как раз сгодится для этой цели!",
    "0C1E611D45F7EE17B091B1ABEEC5A5B5": "Ткач",
    "9E5E02684F739EC6D690B089222563D1": "Ткач",
    "047496384844D784172EF39997F7FD24": "Ферма",
    "B1A712CD42C36D547EEA2EB735C94049": "Ферма",
    "A54C338741B63C50153605B87E222DC8": "Фермер",
    "F23448A6421846859D55179C532E0131": "Смелая капитан Бравара много раз возглавляла повстанцев в стычках с имперцами. Сейчас же она собирает бойцов и руководит ими, чтобы достичь новой цели — построить поселение, которое станет полноценным аванпостом повстанцев.",
    "09D0E1A8440211445F49E09ED0813AEE": "Бесстрашный лидер поселения! В ваше отсутствие, разумеется. В задачи капитана входит управление поселением и его жителями.",
    "DC508348427ED1D295386DB6BDCAB7BA": "Покормить",
    "5025E9DB46BF0EA88A002C861B2DB980": "Дайте животному лакомство, чтобы заслужить его доверие! Затем вы можете отправить его в хлев или пригласить в поселение в качестве жителя.",
    "A0183B8C453D5116C5E2649338D38EDA": "Рыбачка прекрасно знает, что хороший улов приносят только те, кто научился правильно забрасывать удочку. Самое время заняться этим! ",
    "208762A54173865D5B7D57AE04B9FC87": "На блесну",
    "B97A0CFF4DA580D4D10790BF7106DC49": "На блесну",
    "9E85728E4E216C4252F03F8AB9721ADB": "Карась плывёт туда, куда приведёт его поток, и всегда готов с головой нырнуть в очередное приключение. Он не самый смышлёный из рыб, но за отвагу и позитивный настрой его любят как в воде, так и на суше.",
    "5DEDE8804A9F54022C0F4587CDEF1835": "Член команды",
    "7E4B1AA5424559B358BFD99904F88EB7": "Следующие животные",
    "846A5CC2483671BAFF8D6AA80BC1E620": "Следует за: {AnimalName}",
    "20A00E4C4A8E5434B29A91B401A82EC2": "Собиратель",
    "B210A3F24E445EF464F190AC9CFF13CA": "Огранщик",
    "35D0CD544C20C7D57B25488CD9E0DE09": "Растущее поселение",
    "3B14D4CF4E2666BC57C68182EB06848E": "Растущее поселение",
    "64208BE34D8BDD5E387CE7B50C48DDE4": "Растущее поселение",
    "EC239D334CCE9F5308CD7BB5865CA17E": "Гр-р-ф? Гр-р-ра. ГР-Р-Р-АР-Р! Грраальф. Н-н-н. Гр-р-о-о-ор-р.",
    "9A8D39834AAE401C2E6B14BF57823104": "Радость",
    "DC6B6BF143496ED9F25854A6EDAA4474": "Урожай",
    "3FB3BA6D4DE8FFF272FAE79FFA8D9390": "Есть хлев",
    "7799899542FDC00E158A02B9454E9D7E": "Плетёт всё, кроме заговоров. Ткачи будут превращать шерсть в ткань.",
    "2AD27F0B46D228E8EA650D941FD2D3E2": "Фермер занимается органическим земледелием, ухаживает за скотом и постоянно готовится к худшему! «Ожидай всего что угодно, и тебя ничто не застанет врасплох!» — любит говорить он. Истощение почвы, голод, таинственные круги на полях — у Фермера есть план на любой случай. И он всегда готов действовать!",
    "EB562E9347AA13221346B7BB2E2F874D": "Отважная рыцарша Львица сразила великое множество ужастней и покатунов… и теперь просто хочет отдохнуть! В вашем поселении она сможет наконец сбросить латы и расслабиться, пока ищет новых соперников или уютное местечко, где можно пустить корни.",
    "ADB068A7434D301663AFD19D1079124F": "Информация",
    "D359908145388526E9C158B602AE05F2": "Значок",
    "AC14873F41D2CE29CFBD6AB66BBB4E3C": "Аккуратная и опытная Ремонтница обожает браться за невыполнимые задания. Она готова поправить всё, что поступает в её мастерскую. Если ничего не сломано… то её это не заинтересует. ",
    "4AC88CFD4C447FE04E0F2F9D3FD94E83": "Хотите поставить всё на паузу, повесить табличку «Не беспокоить» и рвануть на рыбалку? Тогда прихватите с собой Боба! Он дружелюбен, вежлив и всегда поможет размотать запутавшиеся лески. В общем, Боб — отличный улов в команду друзей!",
    "51481DCF499A914273F1B791F469BCE9": "Название компонента",
    "A86B7A8346E5C88AFCC08E96DA99A306": "Название компонента",
    "CED64B314ABDC4C73CBD62A92138B8E0": "Название компонента",
    "F27D33FC43C78E6EF28D46AB0875462D": "Трудно рыбачить, когда ничего не клюёт. Циничный, но дружелюбный Рыбак мечтает найти местечко, где сможет осесть и вновь обрести любовь к рыбалке. Он просто хочет загрузить побольше вкусняшек в лодку, закинуть удочки с парой друзей и вдоволь ловить рыбку.",
    "898F94C14CD45E2368F10E89BEE3E474": "Как насчёт экспедиции? Арктическая исследовательница Полярница успела побывать и на Северном, и на Южном полюсах. Теперь она хочет увидеть всё, что находится между ними! Впрочем, она готова признать, что там, где нет снега, ей как-то не по себе. Но однажды она себя переборет. Обязательно.",
    "E87767B34A8A395C5FB78EA318385C58": "То, что нужно вашему саду. Фермеры будут заниматься сбором урожая. ",
    "040A14BC462B97ECA747EEBA005B21DC": "Каа'лим П'ун считает себя величайшим мастером игры на клу-рожке в галактике… Но за громкими мелодиями, звучащими из его клу, трудно понять, кричат ли зрители «Фу!» или «Вуху-у!». А беруши они надевают, потому что так сейчас модно, верно?",
    "7D5DB4074118C45F6431D0BC30F4B504": "Жизнь должна быть насыщена вкусами! Хотите приправить свои будни чем-то остреньким? Нормально относитесь к кетчупу? Тогда принимайте в гости Синьора Помидора!",
    "0B5E8B444DE1EE99ED6177873ACCD962": "Сохраняет блеск металлов для ремёсел. Слесари будут производить металл для поселения с помощью плавильни. ",
    "1CBF502C4FA8FDCC965C5F95E885F465": "Уровень",
    "8D1036664E0F201C1E4B93AEAD2B7AEC": "В Спецназе юрского периода уживаются самые разные стороны: любительница динозавров, шпионка и икона стиля. Только не заводите речь о метеорите. Она до сих пор расстраивается.",
    "48F5FC084B6888DC23AD3AAB8FB91232": "Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк. Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк.",
    "525C851349E0B30FAF38A1B1663EEEE3": "Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк. Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк.",
    "CC84EDAE400F103A0AE208B67E1E9911": "Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк. Длинное <text color=\"67C0CC\">описание</> предмета, которое может занимать несколько строк.",
    "E9C9F5D64BFC4855A33C0BA7C123CE9E": "M-6JR не помнит, когда в нём проснулась любовь к пшенице. Возможно, в день, когда он подвергся длительному воздействию мощного магнитного поля? В общем, теперь все его мысли заняты только пшеницей. Надеемся, вы любите хлеб!",
    "DDD6858E451B7E77E4E9788639A8C1A0": "Мак с детства мечтал летать на истребителе типа «X». Теперь, наконец-то сев за штурвал, он выжмет максимум из каждой «бочки» и надеется, что мама будет им гордиться.",
    "C44E62A04607B04051B208BC1486EA48": "Макс. животных в мире: <text color=\"67C0CC\">{curr}</><text color=\"088899\">/{max}</>",
    "32E4639447751B06EB73B2A1AB1C02C1": "Макс. животных в мире: <text color=\"CCF2FF\">{curr}</><text color=\"67C0CC\">/{max}</>",
    "465F22AB4C0C272C6D79A6BB25C68C8B": "Макс. жителей в мире: <text color=\"67C0CC\">{curr}</><text color=\"088899\">/{max}</>",
    "38F9629745E3DCA86ABE3C83521FF60C": "Макс. жителей в мире: <text color=\"CCF2FF\">{curr}</><text color=\"67C0CC\">/{max}</>",
    "073CA44F45F5E0BBDE8F86AADE9EA841": "Слесарь",
    "0B442DC04D2449E3ABCD8CBDDCCE90BE": "Мельник",
    "F109243E41977B0DE809238B804FAE63": "Лучший шеф-повар Мон Калы угощает повстанцев вкуснейшими деликатесами каждый день, а в свободное время ищет странные новые ингредиенты по всему поселению. Его фирменное блюдо можно описать лишь как «влажное».  ",
    "411405B74A612495DF8119AA9B266B6E": "Больше",
    "80E9EDA74EABC2478F8130A8E30BE241": "Дружелюбная меломанка Мэйзи всегда расслаблена, ведь она знает, что в жизни важно найти ритм. Порой нужно послушать что-нибудь «ламповое», а порой — во всё горло оторваться под хеви-метал. Саундтреком вашего дня может быть любая музыка. ",
    "83776E4D422ABA202A50F1945E59C481": "Необходимо завершить постройку с включённой помощью",
    "43278FFE4230DE517E8995B7BA68C2B4": "Таинственный житель",
    "20339CDA4AA0098182771FAF6A148AEC": "Название",
    "85AC3A134ADC013D4080158A57445E27": "Назвать",
    "C256ED374110398DD1FCDF894277D8DD": "Назвать животное",
    "2CD0F5FF44A55CF296BDE59708C4CB52": "Назовите своё животное",
    "C652019A4C239EB799881B91E99922D9": "Назовите своё поселение",
    "FB489A5F4C1ABC8E86D445B2C5A40032": "У природы есть свой ритм, и музыкант-интроверт Брукс пытается найти его! В своей музыке он хочет передать шелест листьев на деревьях, журчанье ручьёв… но сперва ему нужно найти подходящий инструмент.",
    "0BA3C83644D744304377D6B0371C68B6": "Нейтральн.",
    "95B41C9947BCD3449872F593428E0AD1": "Иногда ведёт себя по-свински. Хороший источник удобрений и грибов.",
    "3C67B3064E9336594702838A1E7D2454": "Новое животное",
    "685B041E4434BFA7D3C140B324FA1BD5": "Новый житель",
    "1F7749A4423DF7C91D006DB535B8686A": "Новый житель или животное",
    "4AA9EFE547E122CC3412F183121003E8": "Нет",
    "E503425F4007009B5FADC2BB29FCE4FE": "Нет",
    "0C8284D04669DE59976ACBB30C29CCDF": "Без работы",
    "47C1D8734465975B5CF952B2CA1D66FA": "Не просите что-нибудь сыграть! Установите сцену, чтобы барды развлекали ваших жителей выступлениями.",
    "C36043994145DCF7118094B77601B27E": "Никто не собирает утильсырьё лучше, чем Мирна Рондо! Она активно ремонтирует, перерабатывает и утилизирует материалы, чтобы поддерживать флот повстанцев в идеальной форме. Ну, почти идеальной.",
    "E0C7C508487B541238E32C888B9B8C6D": "Отсутствуют",
    "F1B5E670456B2AA19B7A8EA728CD7A9E": "Никого",
    "5B0FFF8E4C81811895FF17A61997C27D": "Хлев не назначен",
    "E820BCD54F747373C5B032A0DE50F29B": "Не хотелось бы говорить, что у Зимнего Карася свежезамороженное сердце, но он способен на злодейства… во всяком случае, был когда-то. Теперь же он нехотя начал новую жизнь и с радостью (но не чрезмерной) научит вас сражаться с врагами и тактически насмехаться над ними.",
    "93A76DDB437C3A1466B5579C3FBD4502": "Если Комета загорелась какой-то идеей, её невозможно остановить! Будучи ярким и незаурядным инженером с опытом ремонта космических кораблей в открытом космосе, она с большим удовольствием поработает над любыми интересными и полезными вашему поселению изобретениями.",
    "52D7289F46495E33A789C4B0E4897908": "Откройте особые сундуки",
    "AB1B6234488390BA476AF2A2179FB6C5": "Откройте особые сундуки",
    "AE6BDA8647395275FAC92B88679D3C97": "Производит:",
    "06FA729F48F09C181FDA7E99C68D3B90": "Домик на ранчо",
    "157079C54A60E4271C0668B78889FE7A": "Домик на ранчо",
    "043B8E1B47CF4435B5E771993091FB98": "Случайная кличка",
    "5F54206A42E0E9CCCA47DDAF639DD735": "Случайное название",
    "7538419D4B234D7194F1BF8FB7FA705F": "Переназначить",
    "7E9C9E2444772D33C0CEA8B13C4C28F9": "Удалить поселение",
    "5F1B57C54A10F101750F17922ABBCE54": "Удалить поселение?",
    "B48495134F7CF58FB227DA8BDD31D0E8": "Жители",
    "F027C31148E15C5114F59E9AA52CD396": "Жители",
    "F97DC963484E6EDA4EEBA5AD8EBF7365": "Для улучшения аванпоста требуются ресурсы",
    "86953A144A3A227EB6692F8865428A86": "Награды",
    "E20CC0494DDBD8572F6F9CAAC9B4996A": "Роан обожает животных. Особенно она без ума от лошадей! Роан считает, что в этих скакунах прекрасно всё — от копыт до гривы. В этом мире она пока что не встретила ни одного коня, но на всякий случай всегда носит с собой лакомства. На всякий случай.",
    "296876F144E3CCA518AAFCB12E85AE15": "Грусть",
    "BDB94E354B03F5644C3695B7F7D84B18": "Молли привьёт культуру морским волкам, даже если они будут отбрыкиваться! Эта пиратка знает всё о мире фильмов и книг. Она пропускает новинки только тогда, когда вместе с экипажем отправляется покорять моря.",
    "991EC1BD4B06E4D3C80C7D84797D3CBE": "Тёмный рейнджер прославилась не только как умница-разумница, но и как самая юная патрульная прерий, которая днём и ночью следит за порядком. С тех пор все знают, кого нужно звать, когда на Диком Западе начинают царить совсем уж дикие порядки.",
    "31D7CEC04398425F1486EBB421AE3B07": "Чуете, чем пахнет?  Рыбаки будут ловить и разделывать рыбу.",
    "D80699B84F84B00C18EF4D8CDD37005E": "Чуете, чем пахнет?  Рыбаки будут ловить и разделывать рыбу.",
    "C4949DF34D5AB5FA1F5C7699D80DA956": "Вам золотишко на глаза не попадалось? Золотоискатель Самородок бредит этим драгоценным металлом и готов забраться в самые дебри, лишь бы отыскать блестящие сокровища. Само собой, он может заниматься и чем-то другим. Когда найдёт всё золото. И если вы вежливо попросите.",
    "8C8D86B64778FEF3D9DF648EC6B9D567": "Теневые проклятия — реальная медицинская проблема, а Чумной доктор — реальный врач! Его исследовательские работы о древних и мистических недугах публиковались в самых разных научных журналах. Просто… не обращайте внимание на его маску. Такая у него рабочая форма.",
    "6241FC7746931F3388A5898510D7479C": "Показать доступные улучшения: показать — {Show}; принудительно — {Force}",
    "00BCC601456047A9341D9BA58F84B37C": "Предприимчивый Коктейльчик — настоящий смузиман, который всю свою жизнь ищет оригинальные сочетания вкусов. Он обожает экзотические ингредиенты и идеально заточенные лезвия блендера, а также никогда не парится по пустякам.",
    "6581B8D5405B974603AE7ABCE54F9FF2": "Кто-то говорит, что он стал жертвой проклятья. Другие же верят, что именно он является источником Золотого касания Мидаса… Но все сходятся в одном: если вам нужен учтивый, но свирепый золотой приятель, то Аурум идеально подойдёт. ",
    "51762A634D8E489867D3CF9A2B991068": "Иногда нужно рассматривать разные варианты. Чтобы поручить жителю какую-либо работу, поговорите с ним.",
    "9A3CF0E2425A7D21930AACB08666F47D": "Скорость: высокая",
    "CBBFC99B440AB9F6DB3B9AA564DDAE60": "Скорость: низкая",
    "CC9620014393E6D0E767D69D365E074A": "Максимальная скорость",
    "D58F78A84BD3B111F5E7D8B986E4252A": "Минимальная скорость",
    "B1B10601429B7EBB377A90A95204F322": "Нормальная скорость",
    "9CF56ABB4D11881FFB661197D7F34922": "Каменщик",
    "E74CC8DE4506AB9EE8BBBFAECE828E03": "Сью Сифта — повстанка до мозга костей. Она отлично летает и очень заботится о своей команде — Фиалковой эскадрилье. У неё весьма… оригинальный метод починки кораблей. И это мягко выражаясь. Тем не менее, этот метод работает!",
    "BA041F134B67A7B6B784DB93EE7AE921": "Восторженную фермершу Ромашку переполняют энергия и идеи! Она готова преобразить ваши грядки, хоть некоторые её задумки и… мягко говоря, неосуществимы.",
    "8E0A2EC74451C9AB7A794EBEA0C7ADFE": "Да, она рыщет впотьмах и таит мрачные секреты… Но так ведь все делают, верно? Гарпия любознательна, дружелюбна и до ужаса любит веселиться. ",
    "116805D54F98AC8EF42A4D8396018C4C": "Милый и энергичный Гернси прячется от «инопланетян» и очень благодарен за то, что вы не обращаете внимание на его коровий костюм. Гернси — отличный друг, но вам нужно свыкнуться с тем, что он постоянно будет выискивать в небе какие-нибудь «подозрительные огоньки»…",
    "1054F5454234BDA01522539ABFDAAE7B": "Добрая и предприимчивая Зарянка просто обожает наблюдать за птицами: ради нового пернатого друга она готова залезть на самое высокое дерево и покорить самую заснеженную вершину. А ещё Зарянка мечтает научиться летать, ведь тогда она сможет не только наблюдать за птицами со стороны, но и общаться с ними!",
    "8E73241647813D19F3AB67821A613F07": "Кот-качок Мистер Мяускул всегда рад друзьям, которые смогут подстраховать его! Он знает всё о растяжке, интенсивных тренировках и погонях за красной точкой… но также никогда не прочь понежиться на солнышке. ",
    "472A71D74DC3D0AAF50C1EA55BFB7543": "Взять всё",
    "2CBE141649A9229CB47AC8BAADB81705": "Взять часть",
    "FBB7937744B51093CC0377A5CE4B9792": "Для непоколебимого Сайласа жизнь — это походы! Он профессионал своего дела: может без труда найти маршрут в зарослях леса или приготовить идеальную походную смесь. Но только без арахиса! Если хотите выгулять новые походные ботинки, то обращайтесь к Сайласу!",
    "6B0041334B980C025981AF9C8E4B3948": "Нет ничего лучше приключений! Неудержимая и задорная исследовательница Грёза мечтает повидать весь мир и насладиться приключениями, которые он предлагает. Она не упустит случая напомнить вам о том, что приключения всегда веселее с друзьями.",
    "95AAFE1F47956716C062CF95FB3CF147": "Бургермен — тёртый калач. Можете не сомневаться, с ним в любом поселении дела пойдут как по маслу! ",
    "0BE30E704099E941D2CE95809E735B56": "Флибустьер заслужил репутацию грозы морей, однако на суше он схожего звания не удостоился… пока. Впрочем, суровый и бесстрашный пират не из тех, кто будет ждать у моря погоды. ",
    "71608ADB47049CB02E905E884D89D9EC": "Именно Бомбистка-идеалистка делает этот мир капельку идеальнее. А ещё эта стильная, отважная и попросту бомбическая путешественница всегда рада новым друзьям. ",
    "C32178494598FD331F304AB451C9BF91": "Есть те, кто просто увлекается динозаврами… а есть Гас! Этот прилежный косплеер знает абсолютно всё о своих любимых рептилиях и с радостью поделится интересными фактами со всеми, кто его спросит. И даже с теми, кто просто будет проходить мимо.",
    "DD26736546E50983CEEDE9A2B1C552AB": "Достигнут лимит животных в поселении!",
    "888015CE44F166DDE9D8939F7568620E": "Сюда! Спутники будут сопровождать вас в путешествиях и защищать от враждебных существ.",
    "E095E4B64B78067717BE3DBC3332240D": "Ваше <ModalEmphasis>поселение</> будет <ModalEmphasis>безвозвратно</> удалено.\n\n<ModalSmall>Весь прогресс будет утерян, а жители исчезнут.</>",
    "3EA25E0D41C71070BC8897A4D4E970E0": "<ModalEmphasis>{VillagerName}</> получит предложение <ModalEmphasis>покинуть</> ваше поселение.",
    "9453AEE34DF1AAA89416FABF2BE69967": "Вы сможете задать <text color=\"67C0CC\">пользовательское название</> после того, как ваш <text color=\"67C0CC\">родитель или опекун</> завершит настройку вашей учётной записи. <text color=\"67C0CC\">Попросите вашего родителя или опекуна проверить электронную почту.</>",
    "6C3B48824B3C55EF9B6A5192EAA36085": "Передать",
    "18B762C044E091DA4919CCAB2D3F6899": "Настоящий знаток всего мусорного. Изготовители компоста будут перерабатывать отходы в биомассу и удобрение.",
    "959C550041DBE6F4FE328BA2621662CB": "Когда ищешь прошлое, нужно отправляться в лихие экспедиции, так что энергичная исследовательница Петра вооружена большой улыбкой… и увесистой лопатой! Чтобы узнать что-то новое, она готова сражаться с негодяями, пересекать крутые овраги и путешествовать по самым опасным местам мира.",
    "2ECA1C8A474290DB6366A78AF0315429": "Доступно улучшение!",
    "D0CD1DF94519D192D29281A911CDA110": "Требования для улучшения",
    "D7DBCD6446F920EF42B308AE5855F0D5": "Улучшение поселения",
    "4ECE720541C90326CB890C8A2E1A37AC": "Улучшайте поселение, чтобы открывать больше пространства для его обитателей!",
    "4B9D4B58400D9B93FADC17843ACE39D7": "Большая радость",
    "ACBD01F144E3648828CAC3BFD7BD65E3": "Сведения о поселении",
    "47C6D25D44A163D6EB7874AE9FB9258E": "Пространство поселения закрыто",
    "8AA2E30744ABFC772BFBE799165AAB42": "Названия поселений будут <text color=\"67C0CC\">видны</> <text color=\"67C0CC\">всем</>, кого вы пригласите в свой мир. <text color=\"67C0CC\">Не указывайте</> в них личные данные, например <text color=\"67C0CC\">ваше настоящее имя, адрес или номер телефона.</>",
    "6A33BADE43CE50302FAE458D28C3EE54": "В гостях",
    "057A65B24F51B772B66FDAA19933EAD3": "Дозорная вышка",
    "691C604E464E56BB2833668EB754C956": "Дозорная вышка",
    "7A43F3CB4A6E6DD0340B3194166F3FD0": "Когда нужно сделать маленькие камни из больших. Каменщики будут обрабатывать камни с помощью камнедробилки.",
    "7D60FE6C4548947823782089DFAB222A": "Здесь находится информация о новых жителях или животных поселения!",
    "488E8B204E753CD0B73E75ACEE5096B1": "Здесь находится информация о новых жителях поселения!",
    "B241277F4A3A7C9BDE5CADA29AA95759": "Здесь находится информация о новых животных поселения!",
    "F175D19D4F3DAF879833B985EA9DF55C": "Практически все Ти-Рексы исчезли, но Рекс до сих пор продолжает сотрясать землю под своими ногами. Да, он просто человек в костюме динозавра, но не собирается выходить из образа. Прорычите ему что-нибудь приветственное, если он будет топать мимо вас.",
    "799B5D40470E53BEA54779B17F80D31D": "Если бы не её чуткое руководство, команда по обнимашкам давно бы разделилась на группировки с главарями, которых вряд ли можно было бы назвать белыми и пушистыми. Капитан команды по обнимашкам — прирождённый лидер и защитник всего милого, доброго и славного. ",
    "19C41CBE431ED0639264D3B3428A610F": "Дровосек",
    "70CD90E346E3D938FC08D8B671144DA4": "Любимое увлечение Гармонии — создание изделий из дерева. Она помогает окружающим найти занятие по душе и мечтает однажды построить дом своими руками. Гармония любит мороженое, растения, животных, а ещё ей нравится исполнять музыку и рассказывать дурацкие анекдоты.",
    "5E929F09488AD3BAAD5858BCD0786AEC": "Мастерская",
    "EEE68BF643C6FC3C536F8E8B5AA10FAC": "Мастерская",
    "A904890940A9FA826334299424D5415C": "Да",
    "FF9A0CFF4B4A284D9F87D79EEA22AF25": "Да",
    "FEC04BB842EE131BDE23BD85B1DCCC7B": "Да, шеф! Повара будут готовить аппетитные блюда с помощью гриля, соковыжималки и печи.",
    "04B1DD5C45732540AF8E7F9808AB3E49": "Если вы повстречали Йети, то считайте, что вам повезло! Этот древний криптид с туманным прошлым повидал столько всего, что уже ничему не удивляется. А ещё он очень дружелюбный! Хоть и со своими… странностями.",
    "1A5DE80C4D14C35B9A31F68DC497E014": "Можете не сомневаться — животные в надёжных руках! Животноводы будут заботиться о ваших подопечных и производить ресурсы.",
    "3A118A6B4ABF300F1F6FF0AB5E28D382": "Можете не сомневаться — животные в надёжных руках! Животноводы будут уделять внимание животным, чтобы те не скучали.",
    "C77CCE5C45BE0BC5A98CC5A8F45B600E": "За девять жизней можно повидать весь мир — и Царапка тому доказательство! Эта свирепая, но дружелюбная тигрица даже успела пресытится своими бесконечными приключениями. Может, пора найти поселение, которое можно назвать своим домом, и дать лапам отдохнуть?",
    "77AB08B74D6E7E6AF48FCBB28654BEEA": "Поздравляем, вы полностью улучшили поселение!",
    "B6D8BA7145E5A5FA34AB77A6E3A5BA74": "Ваш худший кошмар и ваш лучший друг. Любовь Ворона ко всему мрачному и замогильному создаст модную атмосферу обречённости даже в самом солнечном поселении. ",
    "FEBEF3BF4E791F0E50F361ACA4813CBC": "назад",
    "B838F47D46614955F211D792A8E41354": "название",
    "D25A6E1941E7C5A236A8B788CB6C6E64": "{Description}\n{Tags}",
    "1003E47C4C54D56013DA81B48D763C40": "{Name} не имеет хлева!",
    "E4B2F5CF49CB4820C2FC31BD36C7C17E": "{Name} хочет покинуть поселение!",
    "7E5EB39341452F4AACA7BBBADD47A189": "Здесь живёт {Name}"
  }
}