{
  "SproutDynamicOptions": {
    "AvailableOptions": "Целое значение, равное количеству вариантов выбора в диалоге (чем больше, тем лучше).",
    "NulledOption": "НЕ ИСПОЛЬЗУЕТСЯ. ИГНОРИРУЙТЕ.",
    "OptionFive_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе пятого варианта (если используется).",
    "OptionFour_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе четвёртого варианта (если используется).",
    "OptionOne_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе первого варианта (если используется).",
    "OptionSix_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе шестого варианта (если используется).",
    "OptionThree_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе третьего варианта (если используется).",
    "OptionTwo_NPCResponse": "Полный ответ неигрового персонажа, который активируется при выборе второго варианта (если используется).",
    "MainQuestion": "Главный вопрос, задаваемый неигровым персонажем, на который игрок ответит, выбрав один из вариантов.",
    "OptionFive": "Текст пятого диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос.",
    "OptionOne": "Текст первого диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос.",
    "OptionFour": "Текст четвёртого диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос.",
    "OptionTwo": "Текст второго диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос.",
    "OptionSix": "Текст шестого диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос.",
    "OptionThree": "Текст третьего диалогового варианта, предложенного игроку. Это потенциальный ответ на главный вопрос."
  },
  "SproutOratorDialogue": {
    "FeelingChange": "Выбирайте в зависимости от текущей реплики диалога и не ориентируйтесь на первичные эмоции неигрового персонажа. Определите, какую эмоцию надо изменить (радость, печаль, злость, испуг или нейтральное состояние), после чего будет показана анимация, и значение выбранной эмоции возрастёт. При этом первичная эмоция неигрового персонажа будет той, для которой показатели максимальны: радость влияет на позитивность, печаль — на грустное состояние, злость — на конфликт и испуг — на страх.",
    "FeelingChangeValue": "Установите интенсивность изменения эмоций: она снижается быстро, поэтому значение должно соответствовать эмоциональному показателю текущего момента. Для обычной беседы выберите значение от 0 до 20 (значения наиболее простых приветствий располагаются ближе к 0), для важных событий или требуемых от игрока действий выбирайте среднее значение от 20 до 60 и, наконец, для поворотных моментов типа предательства, выполнения задания или получения идеального подарка выбирайте большое значение от 60 до 100.",
    "DialogueDescription": "Реплика, которая должна быть произнесена."
  },
  "SproutRedwoodConversationTaskNode_DynamicOptions": {
    "LoadingOptionsFromLLM": "Размышления…"
  },
  "SproutRedwoodConversationTaskNode_DynamicOptions_Parent": {
    "LoadingLLMMainQuestion": "Размышления…"
  },
  "SproutRedwoodConversationTaskNode_SaySomething": {
    "LoadingFromLLM": "Размышления…"
  },
  "Sprout_FortItemDefValidator": {
    "UnregisteredPrimaryAssetError": "Определение предмета «{0}» не зарегистрировано в данных игровой функции и не может быть обнаружено.",
    "DuplicatePrimaryAssetError": "Два разных ресурса делят один и тот же идентификатор первичного ресурса: «{0}» и «{1}»"
  }
}