{
  "": {
    "384A34B7441EE2643FC074B61C57254C": "Как минимум 2 стартовых позиции игрока RR имеют одинаковое значение «Порядок старта». В соревновательном режиме гонки все стартовые позиции игрока RR должны иметь уникальное значение приоритета (0–99), чтобы игроки не появлялись в одной и той же стартовой позиции. {0}",
    "A5776CA04F9E49CB07E6DBB8261ED9A5": "У нескольких стартовых позиций игрока RR задано одинаковое минимальное значение «Порядок старта», равное {0}. В режиме гонки «Скоростной заезд» одна стартовая позиция игрока RR должна иметь самое низкое значение «Порядок старта», чтобы все игроки появились на одной стартовой позиции. {1}",
    "BA1C3E194F1C5F0B4CB8E48D33C2828B": "Расположено недостаточно стартовых позиций игрока RR. Соревновательный режим гонки RR требует, чтобы прямо перед контрольной точкой стартовой линии RR было расположено ровно 12 стартовых позиций игрока RR.  {0}",
    "C98DD69544947C1CBCF15F8E292D2D81": "Режим гонки «Скоростной заезд» требует, чтобы как минимум одна стартовая позиция игрока RR была расположена на трассе прямо перед контрольной точкой стартовой линии RR. {0}",
    "BAE2B7FC454069CAF7FEF9AE192C072D": "Расположено слишком много стартовых позиций игрока RR. Соревновательный режим гонки RR требует, чтобы прямо перед контрольной точкой стартовой линии RR было расположено ровно 12 стартовых позиций игрока RR.  {0}",
    "13CCF4BA4E11870653B3CFBA202EA654": "{0} перекрывает контрольную точку стартовой линии RR. Убедитесь, что ни одна стартовая позиция игрока RR не перекрывает контрольную точку стартовой линии RR. {1}"
  },
  "DelMarValidator_Checkpoints": {
    "IncorrectTeleportSetup": "На некруговой (не зацикленной) трассе с несколькими кругами на контрольной точке финишной линии RR должен быть включён телепорт, а массив «Следующих контрольных точек» должен ссылаться только на контрольную точку стартовой линии RR. {0}",
    "MultipleFinishLines": "На трассе несколько контрольных точек финишной линии RR, а должна быть только одна. {0}",
    "MultipleStartLines": "На трассе несколько контрольных точек стартовой линии RR, а должна быть только одна. {0}",
    "NoFinishLine": "Нет контрольных точек RR со значением «Финишная линия». На трассе RR должна быть только одна контрольная точка финишной линии RR. {0}",
    "NoStartLine": "Нет контрольных точек RR со значением «Стартовая линия». На трассе RR должна быть только одна контрольная точка стартовой линии RR. {0}",
    "Checkpoint has invalid Next Checkpoint": "Сбросить и перенастроить «Следующие контрольные точки» для контрольной точки «{0}» для исправления ошибки. {1}",
    "Loop": "Нельзя возвращаться к пройдённой контрольной точке. Для устройства «{0}» есть массив «Следующих контрольных точек», который ссылается на «{1}», на которую ранее на круге ссылалась «{2}». {3}",
    "DoesntOverlapFinishLine": "Основная трасса RR должна проходить от контрольной точки стартовой линии RR до контрольной точки финишной линии RR. Эта трасса не пересекается с контрольной точкой RR, отмеченной как «Финишная линия». {0}",
    "DoesntOverlapStartingLine": "Основная трасса RR должна проходить от контрольной точки стартовой линии RR до контрольной точки финишной линии RR. Эта трасса не пересекается с контрольной точкой RR, отмеченной как «Стартовая линия». {0}",
    "DeadEnd": "«{0}» не содержит одну или более ссылок на «Следующие контрольные точки», которые ведут к финишной линии. {1}"
  },
  "DelMarValidator_ModeManager": {
    "MultipleModeManager": "Размещено несколько устройств «Управление гонками RR», а должно быть только одно. {0}",
    "MultipleModeManagerForMode": "Размещено несколько устройств «Управление гонками RR». Должно быть только одно устройство «Управление гонками RR». {0}",
    "NoModeManager": "Нет устройств «Управление гонками». Такое устройство должно быть одно: «Управление гонками RR: соревнования», «Управление гонками RR: скоростные заезды» и т. д. {0}"
  },
  "DelMarValidator_Tracks": {
    "DelMarMapCheck_MultiplePrimaryTracks": "Несколько трасс RR отмечено как «Основная». Может быть только одна основная трасса. {0}",
    "DelMarMapCheck_NoPrimaryTrack": "Нет трасс RR со значением «Основная». Должна быть одна такая трасса. {0}",
    "DelMarMapCheck_PrimaryCircuitTrackDoesntLoop": "Если контрольные точки стартовой и финишной линии RR совпадают на трассе, та считается круговой, и сплайн основной трассы должен иметь значение true для типа «Зацикленная трасса» на вкладке «Устройство» в редакторе стиля. {0}",
    "DelMarMapCheck_SecondaryClosedLoop": "Трасса {0} является дополнительной, но имеет значение «Зацикленная трасса» на вкладке «Устройство» в редакторе стиля. Только трассы типа «Основная» и «Косметическая» могут быть «Зацикленными трассами». {1}",
    "DelMarMapCheck_AuthoredBackwards": "{0}: узел соединяется с трассой в точке до первого узла. Возможно, у этой трассы RR обратное направление движения или конец сплайна располагается слишком близко к участку, на который игроки не должны попасть. Выберите эту трассу RR в окне просмотра и удостоверьтесь, что линии сплайна дополнительной трассы RR соединяются с основной. {1}"
  }
}