{
  "": {
    "6BB4FA034FEB548DE5D0079EF90EF7E0": "Ноты отжатия имеют треугольную форму. Чтобы сыграть ноту отжатия, нажмите кнопку или отожмите предыдущую.",
    "FCEAC6A4494E5737E8246EA2EBF2AC0A": "Ноты отжатия имеют треугольную форму. Чтобы сыграть ноту отжатия, нажмите кнопку или отожмите предыдущую.",
    "647A8E984AC31FDA1E6784A1225B3436": "После каждой песни игроки с наименьшим счётом будут выбывать.  Не оставайтесь позади!",
    "1C158A6C441966FA765D76ACFF2BCBBA": "После каждой песни вы можете ознакомиться с результатами своего выступления.",
    "8FFC92DD4ADBA200327B599CE6E1DAE7": "Атаки удваивают ваш множитель счёта и в два раза уменьшают множитель цели!",
    "970D38554A6DC786D26E9BB619E338F8": "Атаковать можно лишь игрока, который находится в рейтинге перед вами. Ваша цель отображается над нотами.",
    "4E5DA2B84B1EFF040A73CEB27617C7ED": "Играйте сложные партии, чтобы получить как можно больше очков… при условии, что вы исполните их без ошибок!",
    "523D9795468DA0989A77EFA778C05E5B": "Выполняйте задания, чтобы зарабатывать очки фестиваля и получать награды.",
    "E8D2E5ED400145AFCF650190198F6174": "Выполняйте задания, чтобы зарабатывать очки фестиваля и получать награды.",
    "3738DCBE4718810ABB14108860F92C8F": "Выполняйте задания, чтобы получать очки фестиваля и открывать награды.",
    "E1B648AA408683396AF776885F76C2D5": "Контроллер",
    "819B7AD74754CA05F88F189650D9D998": "У каждой песни есть собственный список лидеров. Соревнуйтесь с друзьями и всем миром!",
    "1AFE55864462EA72ECAA01ADFFB0D588": "Ваша единственная задача на Джем-сцене — хорошо провести время. Будьте добры друг к другу и повеселитесь!",
    "10FFD65C41A6490D63A95D8F9B2ADA2D": "Если вам кажется, что звук, изображение или элементы управления не синхронизированы, откалибруйте их за кулисами.",
    "919DD3F743B2225172D0999E50FD1BDD": "Если вам кажется, что звук, изображение или элементы управления не синхронизированы, откалибруйте их за кулисами.",
    "A6B2FFB4412C3BDD255242905422E55A": "В открытых матчах 16 игроков соревнуются друг с другом, исполняя случайные избранные джем-треки.",
    "9C1DD6734F19A666F3AE349F99B71858": "В частном матче группа размером до четырёх игроков может состязаться в исполнении выбранного ей джем-трека.",
    "45FF571245A8DA6974AA4B97F30FE56E": "Атаки противников мешают попадать в ноты в течение короткого времени. Будьте внимательны!",
    "12919F994929CB9FD9ECAB95D090A780": "Зажгите сцену своей импровизацией. Чем больше игроков импровизирует, тем масштабнее световые эффекты!",
    "581DEFB8488818AE0867B8974248A693": "Играйте ноты без ошибок: чем дольше вы сохраняете высокий множитель, тем больше у вас шансов на победу!",
    "397EA5CF4179581A01B059A2DEC94488": "Идеально исполните песню на сложности «Эксперт», чтобы получить золотые звёзды.",
    "5962AF594C51ACB1C126B2AB6F4B79F0": "Идеально сыграйте 10 нот подряд, чтобы увеличить множитель счёта!",
    "7985D4154B851B6795897FBD9505BEB5": "Идеально сыграйте 10 нот подряд, чтобы увеличить множитель счёта!",
    "4EBCAD9C4866D1FDD3B78A852F25CF1F": "Исполнив цикл, вы можете показать эмоцию. При этом цикл продолжится.",
    "7479E6E64609D6D8C242C19D4D212F60": "Исполните 100% нот песни, не совершая лишних нажатий, чтобы получить рейтинг «Безупречно».",
    "7E92043949ECD09AB6A94893F966EC62": "Исполните 100% нот песни, не совершая лишних нажатий, чтобы получить рейтинг «Безупречно».",
    "957E5D6B42AEA1E9CCA81F95ED5CEF37": "Вовремя исполните ноту, чтобы она вышла идеальной. Идеальные ноты приносят больше очков, чем хорошие ноты.",
    "F9D2EF99411AAD335B037BA909A45213": "Вовремя исполните ноту, чтобы она вышла идеальной. Идеальные ноты приносят больше очков, чем хорошие ноты.",
    "B604C2C146526FE3C04B52A2D5550C63": "Измените тональность на более низкую или высокую и послушайте результат!",
    "2B26987042EE981236FCA9AB30F89CD9": "У некоторых нот есть длинные хвостики. Они называются сустейнами. Чтобы сыграть их, удерживайте кнопку до конца ноты.",
    "79E6CF4F4D2D12C7C39BA6BF7D2B1E25": "У некоторых нот есть длинные хвостики. Они называются сустейнами. Чтобы выполнить сустейн, удерживайте кнопку, пока нота не закончится.",
    "EA5F7C8641FAA7B1CD287D947239641A": "Исполняйте светящиеся белые ноты, чтобы получать овердрайв для атак.",
    "4B253EDC4A3A4E3FEC36D3B9FC6B7DA5": "Сустейны в вокальных партиях приносят больше всего очков. Удерживайте кнопку, чтобы исполнять их до конца!",
    "363DF7AF4B8138C1722C95A35B06D1F5": "Переключайтесь между мажором и минором. Мажор звучит весело, а минор — печально.",
    "078F8C2B42D82D604209A3A2210A8493": "Инструментальные партии песни могут различаться интенсивностью. Чем выше интенсивность, тем больше нот!",
    "AB974D4042058F724FD8A19105C5816C": "Инструментальные партии песни могут различаться интенсивностью. Чем выше интенсивность, тем больше нот!",
    "16AA2801474B2270CC4BB5A235F73D16": "Максимальный множитель для лид-партии и ударных — 4x, для бас-гитары и вокала — х6!",
    "72B08AA2470E946A8761008A0564A742": "Чем больше овердрайва вы накопите, тем дольше будет длиться атака!",
    "D2F18D6146A6C2ECB0A59B88CC940EC9": "Темп — это скорость музыки. Ускоряйте или замедляйте его!",
    "0FE5EFF94EAED686A67183A2329179CA": "В игре есть множество видов циклов. Экспериментируйте и найдите любимые варианты!",
    "79E7B4A04E7AFF35CE4F9395EDCB136C": "На Джем-сцене нет задач. Просто расслабьтесь и беспечно создавайте музыку с другими людьми.",
    "1171E3354EB82E22D2CFF69591E01FB0": "Дождитесь идеального момента для овердрайва. Чем больше нот вы сыграете, тем больше очков получите.",
    "B6F9B88B45C28BD3008E76954FEC4FC1": "Чтобы добиться лучшего счёта группы, обсудите выбор инструментов с остальными участниками.",
    "54F4AC6445BEFF8B9777C49AE3F385F3": "Импровизируйте в разных моментах песни, чтобы разнообразить ее. Попробуйте отыскать все сцены!",
    "1B3AEC32443DD1D18F6C24B109BF3653": "Попробуйте атаковать соперника, когда тот, исполнив серию из нот, собирается приступить к насыщенной части песни.",
    "C412F04A4C4643DC671292887E631AAA": "Активируйте овердрайв вместе с другими участниками группы, чтобы значительно увеличить её счёт.",
    "5EFCD30940555A9696A6B5BDE4AE4F34": "Активируйте овердрайв, чтобы удвоить множитель счёта на некоторое время.",
    "F6F3CBED479591456400BFAF2C494CCE": "Находясь на первом месте, вы не можете атаковать, но всё ещё можете использовать овердрайв и преумножать свой счёт!",
    "F0219CD24E736E98E209EA83B9B7CB92": "Для партии бас-гитары или вокальной партии в режиме «Музыкальная битва» максимальный множитель равен 4.",
    "36B7F20A4F3BCF32D36A6598DD9ED020": "Управление игрой можно настроить в меню параметров. Выберите готовую конфигурацию или измените элементы управления по своему вкусу.",
    "4A50B46E4693ED896E9874AA66393D75": "Управление игрой можно настроить в меню параметров. Выберите готовую конфигурацию или измените элементы управления по своему вкусу.",
    "77A0FC26490142E5BA51E38F10BE7B61": "Вы можете использовать эмоции во время перерывов в музыке! Поразите толпу своими движениями.",
    "6B43F35D4B4B7ABE808123911EC02AF2": "Играя в Fortnite Festival, вы зарабатываете опыт боевого пропуска.",
    "6D70CAB940BA469F65FDE9B974DF3609": "Играя в Fortnite Festival, вы зарабатываете опыт боевого пропуска.",
    "BA69F64C41CEDA512878FE906AB04D0B": "Играя в Fortnite Festival, вы зарабатываете опыт боевого пропуска.",
    "039D92AD44D9F8FF37C2D3B2D70148FD": "Группа получает дополнительные очки за каждый уникальный инструмент."
  }
}